const text =
  'Я тот самый выпускник курсов, резюме которых обычно сразу закрывают. Но если вдруг я тебя заинтересовал, то рад знакомству!\r\n\r\nМеня привлек фронтенд за уникальную возможность сочетать технические знания, визуал, логику и креативный подход. В обучении мне помогали ребята из "Яндекс Практикум". Мы учились по Agile-методологии, делали учебные проекты, были спринты, строгие код-ревью и акцент на самостоятельность.\r\n\r\nСейчас я в поиске работы над реальными проектами и твёрдо нацелен на прокачку опыта. Готов усердно трудиться, ведь это неотъемлемая часть профессионального совершенствования. Я стремлюсь не просто выполнять задачи, а приносить реальную пользу и видеть результат.\r\n\r\nЖду с нетерпением нашей встречи.';

export default text;
